<p>(Au d&eacute;but de la vid&eacute;o, on entend une musique m&eacute;ditative. Du texte appara&icirc;t &agrave; l&rsquo;&eacute;cran&nbsp;: La vie &agrave; bord.)</p>
<p>(Une inscription du journal de bord en &eacute;criture cursive apparait sur du papier vieilli.)</p>
<p>Un narrateur lit l&rsquo;entr&eacute;e du journal : &laquo; Le 15 d&eacute;cembre 1790, j&rsquo;ai eu l&rsquo;honneur de recevoir ma commission en tant que commandant du Navire de Sa Majest&eacute;, le sloop <em>Discovery,&nbsp;</em>qui mouillait alors &agrave; Deptford et o&ugrave; je l&rsquo;ai rejoint le lendemain pour commencer &agrave; recruter des hommes.&nbsp;&raquo; Capitaine George Vancouver.</p>
<p>(On voit une statue du capitaine Vancouver devant l&rsquo;h&ocirc;tel de ville de la ville de Vancouver.)</p>
<p>Narrateur&nbsp;: En tant que ma&icirc;tre et commandant de l&rsquo;exp&eacute;dition, Vancouver choisissait son &eacute;quipage, mais a &eacute;t&eacute; oblig&eacute; d&rsquo;engager quelques officiers en formation qui avaient des connexions aupr&egrave;s de politiciens et de hauts grad&eacute;s de la marine. Comme il l&rsquo;avait fait avec le capitaine Cook, Sir Joseph Banks finan&ccedil;a la recherche scientifique de l&rsquo;exp&eacute;dition au nom de la Royal Society.</p>
<p>(On voit un portrait de Sir Joseph Banks.)</p>
<p>Narrateur&nbsp;: Il exigea de Vancouver qu&rsquo;il int&egrave;gre le botaniste et chirurgien Archibald Menzies au sein de l&rsquo;&eacute;quipage afin qu&rsquo;il collecte et catalogue des plantes, et aussi qu&rsquo;il note ses impressions sur les peuples autochtones qu&rsquo;ils allaient rencontrer.&nbsp;</p>
<p>(On voit le portrait d&rsquo;un Menzies d&rsquo;&acirc;ge moyen ainsi que quelques-uns de ses dessins de la flore et des communaut&eacute;s autochtones.)</p>
<p>Narrateur&nbsp;: Les membres de l&rsquo;&eacute;quipage &eacute;taient en majorit&eacute; des volontaires, mais certains pouvaient avoir &eacute;t&eacute; forc&eacute;s &agrave; s&rsquo;engager par des racoleurs qui faisaient le tour des tavernes et des prisons pour trouver des hommes.</p>
<p>(Peinture d&rsquo;&eacute;poque des services de racoleurs. Il s&rsquo;agit d&rsquo;hommes brandissant des &eacute;p&eacute;es et des b&acirc;tons et mena&ccedil;ant des hommes dans la rue pr&egrave;s d&rsquo;un port.)</p>
<p>Narrateur&nbsp;: Comme les volontaires &eacute;taient mieux pay&eacute;s, les hommes recrut&eacute;s de force acceptaient habituellement leur destin et se portaient eux aussi volontaires.</p>
<p>(Une s&eacute;rie de tableaux de marins nourrissant des cochons, nettoyant une porcherie et lavant le pont. Un officier est assis sur un canon et donne des ordres aux volontaires.)</p>
<p>Narrateur&nbsp;: L&rsquo;&eacute;quipage avait &eacute;galement la possibilit&eacute; de gagner une part de la r&eacute;compense en argent de 20&nbsp;000 livres offerte &agrave; ceux qui trouveraient le passage du Nord-Ouest, ce qui repr&eacute;sente plus de 4 millions de dollars en argent d&rsquo;aujourd&rsquo;hui.</p>
<p>(Peinture d&rsquo;hommes dormant dans des hamacs et mangeant dans le mess.)</p>
<p>Narrateur : Les conditions de vie &eacute;taient tr&egrave;s exig&uuml;es tant &agrave; bord du <em>Discovery</em> que du <em>Chatham</em>. Sur le <em>Discovery</em>, quatre-vingt marins, officiers juniors et soldats de la marine mangeaient et socialisaient sur le pont du mess. C&rsquo;est aussi l&agrave; qu&rsquo;ils suspendaient leurs hamacs pour dormir.&nbsp;</p>
<p>(Infographie montrant les diff&eacute;rents r&ocirc;les de l&rsquo;&eacute;quipage et leur nombre respectif.)</p>
<p>Narrateur&nbsp;: Les officiers seniors, Archibald Menzies et le capitaine Vancouver, avaient leurs propres cabines. La viande fraiche, le lait et les &oelig;ufs provenant des animaux &agrave; bord &eacute;taient principalement r&eacute;serv&eacute;s aux officiers. Le reste de l&rsquo;&eacute;quipage mangeait de la viande sal&eacute;e, des biscuits et du fromage que l&rsquo;on faisait descendre avec de la bi&egrave;re artisanale et une ration quotidienne de rhum dans l&rsquo;apr&egrave;s-midi.</p>
<p>(Une esquisse de l&rsquo;int&eacute;rieur de la coquerie et une autre de vingt hommes autour d&rsquo;une table sur le pont du mess avec des chopes de bi&egrave;re &agrave; la main. Autour d&rsquo;eux il y a deux canons et plusieurs sacs de nourriture pendent du plafond.)</p>
<p>Narrateur&nbsp;: Le scorbut, une maladie caus&eacute;e par le manque de vitamine C dans la di&egrave;te, pouvait affaiblir suffisamment de membres de l&rsquo;&eacute;quipage en seulement quelques mois pour rendre impossible l&rsquo;op&eacute;ration du navire.&nbsp;</p>
<p>(Esquisse d&rsquo;un homme pr&eacute;sentant des sympt&ocirc;mes du scorbut, dont la perte de dents et des yeux caverneux. D&rsquo;autres esquisses de jambes meurtries avec des bosses et des veines bleues pro&eacute;minentes.)</p>
<p>Narrateur&nbsp;: La cause du scorbut &eacute;tait inconnue &agrave; l&rsquo;&eacute;poque. Toutefois, les mesures pr&eacute;ventives introduites au d&eacute;part par le capitaine Cook et plus tard suivies par Vancouver &eacute;taient efficaces. Les cures incluaient de boire du jus de citron concentr&eacute;, de manger de la choucroute et d&rsquo;enfumer r&eacute;guli&egrave;rement les ponts inf&eacute;rieurs en br&ucirc;lant un m&eacute;lange de vinaigre et de poudre &agrave; canon.</p>
<p>(Un dessin de la nourriture pour pr&eacute;venir le scorbut et du pont inf&eacute;rieur se faisant enfumer par des membres de l&rsquo;&eacute;quipage.)</p>
<p>Narrateur&nbsp;: En mer, les vaisseaux de la Marine royale suivaient une routine stricte. L&rsquo;&eacute;quipage &eacute;tait divis&eacute; en quarts. Chaque quart &eacute;tait responsable de la barre, de la navigation, de l&rsquo;ajustement des voiles et de la vigie. D&rsquo;autres t&acirc;ches incluaient de frotter et de laver les ponts, d&rsquo;effectuer les pratiques d&rsquo;artillerie et de r&eacute;parer le bateau.</p>
<p>(Vid&eacute;o d&rsquo;une reconstitution de marins &agrave; la barre, tirant des cordes et effectuant des tirs de canon.)</p>
<p>Narrateur&nbsp;: Pour explorer les baies et les chenaux &eacute;troits lors de la cartographie de la c&ocirc;te du Nord-Ouest, Vancouver &eacute;tablissait un observatoire sur la rive puis envoyait des membres de l&rsquo;&eacute;quipage afin de faire des relev&eacute;s &agrave; bord de petites chaloupes avec des provisions pour une dizaine de jours ou plus. L&rsquo;&eacute;quipage a couvert plus de 10&nbsp;000 miles de cette mani&egrave;re au cours des trois &eacute;t&eacute;s pass&eacute;s &agrave; effectuer le travail.</p>
<p>(Tableau d&rsquo;un observatoire sur la rive, qui consiste en plusieurs petites tentes blanches sur une plage, o&ugrave; un drapeau britannique est dress&eacute;. On voit le navire plus loin au large. Les petits bateaux arborent des drapeaux britanniques, et transportent environ sept hommes qui rament. Un officier en uniforme est assis &agrave; la poupe.)</p>
<p>Narrateur&nbsp;: Vancouver &eacute;tait-il un bon ma&icirc;tre et commandant? L&rsquo;ordre et la discipline &eacute;taient des &eacute;l&eacute;ments tr&egrave;s importants afin d&rsquo;op&eacute;rer un navire de fa&ccedil;on s&eacute;curitaire. Il &eacute;tait plus important pour un capitaine d&rsquo;&ecirc;tre respect&eacute; et ob&eacute;i par ses hommes que d&rsquo;&ecirc;tre populaire. Les punitions corporelles &eacute;taient une pratique commune dans la Marine royale.</p>
<p>(Une s&eacute;rie de dessins montrant un marin se faisant fouetter avec un chat &agrave; neuf queues, et un autre les pieds attach&eacute;s &agrave; des manilles. Bruit d&rsquo;un fouet frappant un marin.)</p>
<p>Narrateur : Vancouver avait aussi la r&eacute;putation d&rsquo;avoir la m&egrave;che courte et d&rsquo;&ecirc;tre irritable, ce qui pouvait &ecirc;tre en partie attribu&eacute; &agrave; sa sant&eacute; d&eacute;ficiente. Il souffrait de maladies contract&eacute;es lorsqu&rsquo;il &eacute;tait en service dans les Cara&iuml;bes. Au moins soixante des cents hommes d&rsquo;&eacute;quipage du <em>Discovery&nbsp;</em>ont &eacute;t&eacute; fouett&eacute;s au chat &agrave; neuf queues, certains r&eacute;guli&egrave;rement. Fait inhabituel pour un officier en formation, Thomas Pitt a aussi &eacute;t&eacute; fouett&eacute; &agrave; quelques reprises. Le jeune aspirant de marine &eacute;tait un cousin du premier ministre William Pitt, et le fils du baron Camelford.</p>
<p>(Un dessin du jeune Thomas Pitt portant un chapeau haut de forme et tenant un monocle.)</p>
<p>Narrateur&nbsp;: N&eacute;anmoins, en raison de son temp&eacute;rament violent et de son intol&eacute;rance face &agrave; l&rsquo;autorit&eacute;, Vancouver a finalement renvoy&eacute; Pitt chez lui plus t&ocirc;t, &agrave; bord du bateau d&rsquo;approvisionnement de l&rsquo;exp&eacute;dition, en 1793. Le plus important &eacute;tait que Vancouver ait gard&eacute; le commandement de l&rsquo;exp&eacute;dition, accompli sa mission et soit retourn&eacute; sain et sauf en Angleterre.</p>
<p>(Une carte anim&eacute;e trace le trajet de retour en Angleterre du capitaine Vancouver.)</p>
<p>Narrateur&nbsp;: La relation entre Vancouver et Archibald Menzies &eacute;tait aussi souvent tendue. Une furieuse dispute &eacute;clata lors du voyage de retour de l&rsquo;exp&eacute;dition vers la Grande-Bretagne. Un certain nombre de sp&eacute;cimens de plantes furent perdus lors d&rsquo;une temp&ecirc;te. Menzies en a tenu Vancouver responsable et a donc refus&eacute; de remettre ses journaux de bord scientifiques pour la publication officielle de l&rsquo;exp&eacute;dition. Vancouver fit arr&ecirc;ter Menzies pour mutinerie. Bien que les charges aient &eacute;ventuellement &eacute;t&eacute; abandonn&eacute;es, le bienfaiteur de Menzies, Sir Joseph Banks, s&rsquo;est arrang&eacute; pour faire publier les journaux de Menzies s&eacute;par&eacute;ment.&nbsp;</p>
<p>(On voit des images du journal original manuscrit de Menzies ainsi que son portrait. Animation de portes de prison qui se referment. Bruit de cliquetis de cl&eacute;s sur les portes.)</p>
<p>Narrateur&nbsp;: Les probl&egrave;mes de Vancouver ne se sont pas arr&ecirc;t&eacute;s l&agrave;. Lors de son retour &agrave; la maison, une lettre de Pitt, son ancien aspirant de la marine, l&rsquo;attendait. Ce dernier le convoquait &agrave; un duel. Pitt avait r&eacute;cemment h&eacute;rit&eacute; de la fortune et du titre familial. D&eacute;sormais second baron Camelford, il &eacute;tait d&eacute;termin&eacute; &agrave; user de son influence en tant que cousin du premier ministre pour prendre sa revange et ruiner la r&eacute;putation de son ancien commandant. Vancouver refusa de se battre. Myst&eacute;rieusement, l&rsquo;amiraut&eacute; pris du retard dans le paiement des d&eacute;penses du capitaine ainsi que de son salaire pour les quatre ann&eacute;es pr&eacute;c&eacute;dentes. Des mois plus tard, Vancouver et son fr&egrave;re Charles furent attaqu&eacute;s par Camelford dans une rue de Londres. Une bande dessin&eacute;e racontant le combat de rue fut publi&eacute;e dans la presse, pr&eacute;sentant Vancouver comme un l&acirc;che pour avoir refus&eacute; le duel.&nbsp;</p>
<p>(On voit un gros plan de la bande dessin&eacute;e politique de l&rsquo;&eacute;poque. Le fr&egrave;re de Vancouver essaie de s&eacute;parer le capitaine Vancouver et Lord Camelford. Sur la gauche, Lord Camelford, plus grand, brandit une arme et crie au capitaine Vancouver de se battre. Sur la droite, le capitaine Vancouver, plus petit et trapu, tr&eacute;buche vers l&rsquo;arri&egrave;re.)</p>
<p>Narrateur&nbsp;: Harcel&eacute; par la presse et s&eacute;rieusement endett&eacute;, Vancouver devint une ris&eacute;e. Bien que ses dettes aient &eacute;ventuellement &eacute;t&eacute; rembours&eacute;es, sa r&eacute;putation parmi ses coll&egrave;gues officiers de la marine n&rsquo;a jamais &eacute;t&eacute; r&eacute;tablie, malgr&eacute; tout ce qu&rsquo;il avait r&eacute;alis&eacute; lors de son exp&eacute;dition. Vancouver est mort en mai 1798. Il avait quarante ans. Son journal fut publi&eacute; quatre mois plus tard.</p>
<p>(On voit de nouveau la statue du capitaine Vancouver face &agrave; l&rsquo;h&ocirc;tel de ville de la ville de Vancouver.)</p>