<p>(Au d&eacute;but de la vid&eacute;o on entend de la musique m&eacute;ditative.)</p>
<p>Le texte suivant appara&icirc;t &agrave; l&rsquo;&eacute;cran&nbsp;: Quels ont &eacute;t&eacute; les r&eacute;sultats de l&rsquo;exp&eacute;dition de Vancouver?</p>
<p>(Une inscription dans un journal de bord apparait en &eacute;criture cursive.)</p>
<p>Un narrateur lit l&rsquo;entr&eacute;e du journal&nbsp;: &laquo;&nbsp;Les serviteurs de Sa Majest&eacute;&hellip;soumettent&hellip; humblement&hellip; la requ&ecirc;te selon laquelle le ministre de Sa Majest&eacute; &agrave; la cour de Madrid&hellip; devrait demander satisfaction imm&eacute;diate pour les outrages commis par Monsieur de Martinez&hellip; et qu&rsquo;il conviendrait, afin de soutenir cette requ&ecirc;te&hellip; pour l&rsquo;&eacute;quipement, une escadre de navires de ligne.&nbsp;&raquo; Minute du Cabinet, Lord Grenville au roi George III, 30 avril 1790.&nbsp; &nbsp;</p>
<p>Narrateur : Lorsque la nouvelle d&rsquo;une possible guerre contre l&rsquo;Espagne arriva aux oreilles du lieutenant Vancouver, il &eacute;tait le commandant en second du <em>Discovery</em>. Ce bateau nouvellement construit se pr&eacute;parait &agrave; un voyage dans le Pacifique Sud afin de trouver de potentielles stations baleini&egrave;res et continuer le lever de la c&ocirc;te nord-ouest du Pacifique.</p>
<p>(Une maquette anim&eacute;e du brick NSM <em>Discovery&nbsp;</em>fait des rotations &agrave; l&rsquo;&eacute;cran, montrant les m&acirc;ts et les voiles de ce vaisseau de la Marine.)</p>
<p>Narrateur : &Agrave; partir de l&rsquo;&acirc;ge de 13 ans, Vancouver avait servi pendant huit ans en tant qu&rsquo;aspirant de marine sur les deuxi&egrave;me et troisi&egrave;me exp&eacute;ditions de Cook dans le Pacifique. Les officiers qui avaient acquis leurs connaissances en mati&egrave;re de lever et de navigation aupr&egrave;s de Cook constituaient un groupe d&rsquo;&eacute;lite. Ainsi, on ordonna &agrave; Vancouver de rejoindre le <em>Discovery&nbsp;</em>apr&egrave;s son retour de service dans les Cara&iuml;bes.&nbsp;</p>
<p>(Un dessin du jeune Vancouver v&ecirc;tu d&rsquo;un uniforme d&rsquo;officier de la marine bleu et qui tient un sextant et un recueil de cartes.)</p>
<p>Narrateur : En raison du conflit avec les Espagnols, le <em>Discovery</em> allait &ecirc;tre accompagn&eacute; d&rsquo;une force navale compos&eacute;e de deux fr&eacute;gates en route pour Yuquot. Entretemps, les Espagnols y avaient envoy&eacute; des renforts de bateaux et de troupes afin de fortifier leurs d&eacute;fenses navales contre les Britanniques.</p>
<p>(Une carte anim&eacute;e montre des navires britanniques quittant l&rsquo;Europe et des navires Espagnols voyageant vers le nord, du Mexique &agrave; Yuquot.)</p>
<p>Narrateur : En Europe, l&rsquo;Espagne et la Grande-Bretagne se pr&eacute;paraient &agrave; la guerre. En juin, les deux flottes rivales se trouvaient au large des c&ocirc;tes fran&ccedil;aises. L&rsquo;Espagne esp&eacute;rait que la France allait l&rsquo;aider &agrave; combattre la Grande-Bretagne, mais la R&eacute;volution fran&ccedil;aise faisait rage depuis 1789. Ainsi, la France se d&eacute;sista. Ne voulant pas combattre seule la Grande-Bretagne, l&rsquo;Espagne signa, en octobre 1790, le premier de trois accords avec la Grande-Bretagne, connus sous le nom de <em>Convention de Nootka</em>. La guerre ayant &eacute;t&eacute; &eacute;vit&eacute;e, les plans de l&rsquo;exp&eacute;dition ont &eacute;t&eacute; revus pour compl&eacute;ter un lever d&eacute;taill&eacute; de la c&ocirc;te, des degr&eacute;s 30 &agrave; 60 de latitude. Vancouver avait d&eacute;sormais &eacute;t&eacute; post&eacute; aux commandes. On lui ordonna aussi de mettre en &oelig;uvre les dispositions de l&rsquo;accord de paix avec les Espagnols &agrave; Yuquot. Le <em>Discovery</em> partit donc avec un second navire hydrographique, le <em>Chatham</em>, le 1<sup>er</sup> avril 1791. &nbsp;</p>
<p>(Une carte anim&eacute;e du trajet parcouru par le NSM <em>Discovery&nbsp;</em>et le NSM <em>Chatham</em>. Ils partirent de l&rsquo;Angleterre, contourn&egrave;rent le cap de Bonne Esp&eacute;rance en Afrique, puis navigu&egrave;rent sur l&rsquo;oc&eacute;an Antarctique avant de rejoindre la Nouvelle-Z&eacute;lande puis de naviguer vers le nord jusqu&rsquo;en Am&eacute;rique du Nord.)</p>
<p>Narrateur&nbsp;: Plusieurs croyaient qu&rsquo;un passage du Nord-Ouest existait au sud du cercle arctique, le long du golfe de Cook. Des commer&ccedil;ants de fourrures confirm&egrave;rent avoir localis&eacute; le d&eacute;troit de Juan de Fuca, une autre route possible.&nbsp;</p>
<p>(Une ancienne carte montre le golfe de Cook &agrave; la limite sud de l&rsquo;Alaska, et le d&eacute;troit de Juan de Fuca plus au sud, pr&egrave;s de Yuquot.)</p>
<p>Narrateur&nbsp;: Des tentatives pour trouver un passage le long des rivi&egrave;res de l&rsquo;int&eacute;rieur des terres &agrave; partir de l&rsquo;est &eacute;taient aussi en cours. En 1792, Alexander Mackenzie a suivi la rivi&egrave;re de la Paix et a finalement rejoint la c&ocirc;te du Pacifique &agrave; Bella Coola, en juillet 1793.&nbsp;</p>
<p>(Une carte du Canada montre le trajet le long de la rivi&egrave;re de la Paix depuis le lac Athabaska, &agrave; la limite nord de la fronti&egrave;re Alberta-Saskatchewan, qui suit la rivi&egrave;re de la Paix dans le nord de l&rsquo;Alberta et de la C.-B. avant de d&eacute;vier vers le sud pour rejoindre Bella Coola et la c&ocirc;te du Pacifique.)</p>
<p>Narrateur&nbsp;: Toutefois, ce n&rsquo;&eacute;tait pas la route de navigation qu&rsquo;ils esp&eacute;raient trouver.</p>
<p>Narrateur&nbsp;: Vancouver se mit &agrave; cartographier la c&ocirc;te du Nord-Ouest en avril 1792, commen&ccedil;ant par la baie Discovery, dans le d&eacute;troit de Juan de Fuca. Ce premier &eacute;t&eacute;-l&agrave;, ils relev&egrave;rent les donn&eacute;es pour Puget Sound et la mer des Salish.</p>
<p>(Plusieurs peintures illustrant les vaisseaux et les bateaux hydrographiques plus petits sur la c&ocirc;te nord-ouest du Pacifique.)</p>
<p>Narrateur&nbsp;: Ils sont rapidement parvenus &agrave; l&rsquo;&eacute;vidence que ce r&eacute;seau compliqu&eacute; d&rsquo;&icirc;les et de cours d&rsquo;eau ne pouvait qu&rsquo;&ecirc;tre recens&eacute; &agrave; partir de petits bateaux, ce qui repr&eacute;sentait un travail beaucoup plus long et plus ardu que pr&eacute;vu. Plus tard cet &eacute;t&eacute;-l&agrave;, ils crois&egrave;rent deux navires espagnols qui effectuaient leur propre lever, et ils se mirent d&rsquo;accord pour &eacute;changer leurs donn&eacute;es. D&eacute;&ccedil;us de r&eacute;aliser qu&rsquo;aucune des baies ne r&eacute;v&eacute;laient un espoir de passage vers l&rsquo;Atlantique, il leur paru &eacute;vident, &agrave; un certain point, qu&rsquo;ils contournaient une grande &icirc;le. Ils arriv&egrave;rent &agrave; Yuquot en septembre.</p>
<p>(D&rsquo;autres peintures de bateaux suivies par un dessin du chef Maquinna dansant pour les Espagnols et les Britanniques, ainsi que pour des visiteurs Chinois.)</p>
<p>Narrateur&nbsp;: C&rsquo;est l&agrave; que Vancouver accepta de collaborer avec les arpenteurs espagnols afin de dessiner la premi&egrave;re carte de ce qu&rsquo;ils ont appel&eacute; l&rsquo;&icirc;le Quadra et Vancouver; Quadra en l&rsquo;honneur du capitaine Juan Francisco Bodega y Quadra, le commandant envoy&eacute; pour rencontrer Vancouver.</p>
<p>(Une carte anim&eacute;e de l&rsquo;&icirc;le de Vancouver et de Quadra est dessin&eacute;e &agrave; l&rsquo;&eacute;cran. Elle est d&eacute;taill&eacute;e et pr&eacute;sente plusieurs toponymes europ&eacute;ens.)</p>
<p>Narrateur : Le capitaine Bodega y Quadra &eacute;tait lui-m&ecirc;me un navigateur accompli, responsable de plusieurs des relev&eacute;s c&ocirc;tiers espagnols. Les deux marins se sont rapidement li&eacute;s d&rsquo;amiti&eacute;, mais n&rsquo;ont pas r&eacute;ussi &agrave; s&rsquo;entendre sur les d&eacute;tails de la <em>Convention de Nootka</em>. &Eacute;videmment, les deux gouvernements l&rsquo;interpr&eacute;taient diff&eacute;remment. Vancouver avait re&ccedil;u l&rsquo;ordre de prendre possession des terres que John Meares avait dit poss&eacute;der &agrave; Yuquot. Les Espagnols r&eacute;pondirent que selon les dires du chef Maquinna, Meares n&rsquo;avait achet&eacute; aucune terre. Ils offrirent de c&eacute;der une petite anse &agrave; Yuquot si, en &eacute;change, la Grande-Bretagne reconnaissait que le territoire espagnol s&rsquo;&eacute;tendait de San Francisco jusqu&rsquo;au d&eacute;troit de Juan de Fuca. Vancouver refusa. Un accord final fut plus tard sign&eacute; en Europe, en 1794. Yuquot serait ouverte aux deux nations, mais aucune ne pourrait la coloniser. Aucune des communaut&eacute;s autochtones n&rsquo;a particip&eacute; ou consenti &agrave; cet accord. L&rsquo;arpentage continua. Pr&eacute;vu sur deux ans au d&eacute;part, l&rsquo;exp&eacute;dition en pris trois, les relev&eacute;s &eacute;tant r&eacute;alis&eacute;s au printemps et en &eacute;t&eacute;, puis l&rsquo;hiver pass&eacute; en Californie et &agrave; Hawa&iuml;. Durant ses visites &agrave; Hawa&iuml;, Vancouver compl&eacute;ta un relev&eacute; d&eacute;taill&eacute; des &icirc;les et s&rsquo;entendit aussi avec un conseil de chefs insulaires pour faire d&rsquo;Hawa&iuml; un protectorat britannique.</p>
<p>(Animation des bateaux de Vancouver en route pour Hawa&iuml;. On voit une des cartes d&eacute;taill&eacute;es de Hawa&iuml; r&eacute;alis&eacute;e par Vancouver.)</p>
<p>Narrateur&nbsp;: Vancouver a termin&eacute; le relev&eacute; &agrave; la baie Restoration en juin 1793. Ils termin&egrave;rent leur seconde saison au cap Decision.</p>
<p>(Une carte anim&eacute;e trace le trajet emprunt&eacute; par Vancouver de la baie Restoration pr&egrave;s de Bella Coola, puis vers le nord jusqu&rsquo;au cap Decision dans ce qui est aujourd&rsquo;hui l&rsquo;Alaska.)</p>
<p>Narrateur&nbsp;: Au printemps 1794, le relev&eacute; d&eacute;buta au 60<sup>&egrave;me</sup> degr&eacute; Nord, au golfe de Cook, et se termina &agrave; Port Conclusion le 19 ao&ucirc;t. Ils firent un dernier arr&ecirc;t &agrave; Yuquot avant d&rsquo;entamer leur voyage de retour &agrave; la maison, faisant escale &agrave; Monterey en Californie et &agrave; Valparaiso au Chili en chemin. Ils contourn&egrave;rent le cap Horn en juin, atteignirent Sainte-H&eacute;l&egrave;ne en juillet, l&rsquo;Irlande en septembre et Londres en octobre 1795. Apr&egrave;s quatre ans et demi en mer avec 65 000 miles parcourus, c&rsquo;&eacute;tait l&rsquo;exp&eacute;dition britannique la plus longue jamais entreprise. Le leg de Vancouver serait les cartes extr&ecirc;mement pr&eacute;cises qu&rsquo;il a r&eacute;alis&eacute;es; 1 700 miles d&rsquo;une des c&ocirc;tes les plus compliqu&eacute;es au monde. En attribuant pr&egrave;s de 400 toponymes anglais au paysage, les cartes donnent l&rsquo;impression que la c&ocirc;te nord-ouest du Pacifique &eacute;tait d&eacute;sormais territoire britannique. En plus de confirmer qu&rsquo;il n&rsquo;existait pas de passage du Nord-Ouest au sud de l&rsquo;Arctique, la carte de Vancouver allait faciliter &eacute;norm&eacute;ment la colonisation et l&rsquo;exploitation de la r&eacute;gion dans les d&eacute;cennies &agrave; venir.</p>
<p>(Zoom arri&egrave;re de la carte de la c&ocirc;te nord-ouest du Pacifique produite par Vancouver.)</p>